<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<title>Selbstfahrende Autos</title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<link rel="stylesheet" href="style.css" type="text/css" />
</head>
<body>
	<div id="seite">
		<div id="header"></div>
		<div id="navigation">
			<ul>
				<li><a class="navi" href="index.html">Home</a></li>
				<li><a class="navi" href="autos.html">Autonome Automobile</a></li>
				<li><a class="navi" href="bilder.html">Galerie</a></li>
				<li><a class="navi" href="darpa.html">DARPA Urban Challenge</a></li>
				<li><a class="navi" href="../index.html">zur&uuml;ck zum Men&uuml;</a></li>
			</ul>
		</div>
		<div id="content">
			<h1>Autonome Automobile</h1>
			<p> <div style="margin-top:0 ;" id="bild"><img border="0" src="images/auto05.jpg" /></div></p><p>Der schwarze VW Passat Kombi steckt in einer Sackgasse fest. Holger Salow, Ingenieur beim Hamburger Laserspezialisten Ibeo, bringt das nicht aus der Ruhe. „Der findet da alleine raus.“ Und tats&auml;chlich: Nach wenigen Sekunden setzt das Auto vorsichtig zur&uuml;ck, wendet und verl&auml;sst die Sackgasse, allein gesteuert von einem Computer. Die Daten &uuml;ber Fahrbahn und Hindernisse liefern Lasersensoren. „Das sind die leistungsf&auml;higsten am Markt“, behauptet Salow selbstbewusst.
			Die Hindernisfahrt auf dem Firmengel&auml;nde geh&ouml;rt zum letzten Test vor der dritten Weltmeisterschaft der Roboterautos, Das Urban Challenge.
			Gebannt schauen nicht nur die Ibeo-Entwickler, sondern auch Autobauer und Milit&auml;rs auf das spektakul&auml;re Rennen der High-Tech-Wagen. Die Hersteller interessieren sich f&uuml;r die modernen Fahrerassistenzsysteme in den Wagen. Eingebaut in Serienfahrzeuge, k&ouml;nnten sie Unf&auml;lle verhindern und dem Besitzer eines Tages die Heimfahrt abnehmen. Die US-Armee m&ouml;chte schnell an unbemannte Fahrzeuge kommen, die Soldaten im Gefecht mit Nahrung und Ersatzteilen versorgen und selbst feuern k&ouml;nnen. 
			er VW Passat von Ibeo hat mit den Vehikeln von damals, die aussahen, als seien sie dem Actionfilm „Mad Max“ entsprungen, technisch und optisch nichts mehr gemein. &Auml;u&szlig;erlich unterscheidet ihn nichts von dem Serienmodell. „Wir haben bewusst auf ein Sammelsurium an Techniken verzichtet“, berichtet Salow. Einfach und &uuml;berschaubar soll das System funktionieren. Herzst&uuml;ck sind drei selbst entwickelte Laserscanner, zwei vorne, einer hinten angebracht. Sie ersetzten die bisher g&auml;ngigen Radarsensoren, deren Sichtfeld und Erkennungsleistung zu begrenzt sind, um autonomes Fahren wirklich zu erm&ouml;glichen.Der Ibeo Lux genannte Lasersensor der Hanseaten kann viel mehr: Sein Lichtstrahl ertastet anhand der Reflektion gleich zuverl&auml;ssig 30 Zentimeter wie 200 Meter entfernte Objekte. Er registriert sogar Regen, Schnee und Nebel. Weiterer Vorteil: Seine Elektronik l&auml;sst sich in einem Kasten von der Gr&ouml;&szlig;e eines Ein-Liter-Milchkartons unterbringen. Obwohl die Sensoren zehnmal 			weniger Daten produzieren als Videokameras im Auto, erkennen sie andere Fahrzeuge, Fu&szlig;g&uml;nger, Radfahrer, B&auml;ume oder Haltelinien an Kreuzungen exakt. Der gute Ruf der Sensoren von Ibeo und der Muttergesellschaft Sick in Waldkirch bei Freiburg hat sich bis zu den Gegnern herumgesprochen. Zwei Drittel von ihnen setzen sie in ihren Fahrzeugen ein. Die neueste Generation hat sich allerdings das Ibeo-Team vorbehalten. „Wir wollen die anderen nicht zu stark machen“, so Salow. Ibeo-Geschäftsführer Ulrich Lages: „Unser Ziel ist es, zu zeigen, dass intelligente Sicherheitstechnik f&uuml;r das Auto serienreif und alltagstauglich ist.“
			<a class="weiter" href="autos02.html">Weiter &raquo;</a>
		</div>
		<div id="footer">
			<a href="impressum.html">Impressum</a>
			<p class="footer">&copy; Kai Hartz</p>
		</div>
	</div>
</body>
</html>
